{
  "languages": [
    {
      "code": "en",
      "siteName": "Bhasha Bridge",
      "navHome": "Home",
      "navAboutUs": "About Us",
      "navContactUs": "Contact Us",
      "welcomeTitle": "Welcome to Bhasha Bridge",
      "welcomeMessage": "In today's interconnected world, effective communication across languages is more important than ever. Our language translation application empowers you to transcend linguistic boundaries effortlessly. Delivering accurate and instant translations, our app is designed with a user-friendly interface and powered by advanced AI technology. We ensure high-quality translations while prioritizing your privacy and data security. Join thousands of satisfied users and experience seamless communication—try our Bhasha Bridge today!",
      "getStartedButton": "Get Started",
      "languageLabel": "Language:",
      "footerText": "&copy; 2024 Bhasha Bridge. All rights reserved."
    },
    {
      "code": "te",
      "siteName": "భాషా బ్రిడ్జ్",
      "navHome": "హోమ్",
      "navAboutUs": "మా గురించి",
      "navContactUs": "మమ్మల్ని సంప్రదించండి",
      "welcomeTitle": "భాషా బ్రిడ్జ్‌కు స్వాగతం",
      "welcomeMessage": "ఈరోజు పరస్పరం అనుసంధానించబడిన ప్రపంచంలో, భాషలలో సమర్థవంతమైన కమ్యూనికేషన్ మరింత ప్రాధాన్యతను సంతరించుకుంది. మా భాషా అనువాద అప్లికేషన్ భాషా హద్దులను సులభంగా అధిగమించడానికి మిమ్మల్ని అధికారం ఇస్తుంది. ఖచ్చితమైన మరియు తక్షణ అనువాదాలను అందించడం, మా యాప్ వినియోగదారుడికి అనుకూలమైన ఇంటర్‌ఫేస్‌తో రూపొందించబడింది మరియు ఆధునిక AI సాంకేతికతతో శక్తివంతం చేయబడింది. మీ గోప్యత మరియు డేటా భద్రతకు ప్రాధాన్యత ఇస్తూ, ఉన్నత నాణ్యత గల అనువాదాలను మేము నిర్ధారిస్తాము. వేలాది మంది సంతృప్తి చెందిన వినియోగదారులను చేరండి మరియు సమసమయ కమ్యూనికేషన్‌ను అనుభవించండి - మా అనువాద యాప్‌ను ఈ రోజు ప్రయత్నించండి!",
      "getStartedButton": "ప్రారంభించండి",
      "languageLabel": "భాష:",
      "footerText": "&copy; 2024 భాషా బ్రిడ్జ్. అన్ని హక్కులు సమృద్ధిగా ఉన్నాయి."
    },
    {
      "code": "hi",
      "siteName": "भाषा ब्रिज",
      "navHome": "मुख पृष्ठ",
      "navAboutUs": "हमारे बारे में",
      "navContactUs": "संपर्क करें",
      "welcomeTitle": "भाषा ब्रिज में आपका स्वागत है",
      "welcomeMessage": "आज की आपस में जुड़ी दुनिया में, भाषाओं के बीच प्रभावी संचार पहले से कहीं अधिक महत्वपूर्ण हो गया है। हमारा भाषा अनुवाद अनुप्रयोग आपको भाषाई सीमाओं को आसानी से पार करने का अधिकार देता है। सटीक और त्वरित अनुवाद प्रदान करते हुए, हमारा ऐप एक उपयोगकर्ता-अनुकूल इंटरफ़ेस के साथ डिज़ाइन किया गया है और उन्नत एआई तकनीक द्वारा संचालित है। हम उच्च-गुणवत्ता वाले अनुवाद सुनिश्चित करते हैं जबकि आपकी गोपनीयता और डेटा सुरक्षा को प्राथमिकता देते हैं। हजारों संतुष्ट उपयोगकर्ताओं में शामिल हों और सहज संचार का अनुभव करें - आज ही हमारे अनुवाद ऐप को आज़माएं!",
      "getStartedButton": "शुरू करें",
      "languageLabel": "भाषा:",
      "footerText": "&copy; 2024 भाषा ब्रिज. सर्वाधिकार सुरक्षित।"
    },
    {
      "code": "mr",
      "siteName": "भाषा ब्रिज",
      "navHome": "मुख्य पृष्ठ",
      "navAboutUs": "आमच्याबद्दल",
      "navContactUs": "संपर्क करा",
      "welcomeTitle": "भाषा ब्रिजमध्ये आपले स्वागत आहे",
      "welcomeMessage": "आजच्या परस्पर जोडलेल्या जगात, भाषांमधील प्रभावी संवाद अधिक महत्वाचा झाला आहे. आमचे भाषा अनुवाद अनुप्रयोग आपल्याला भाषिक सीमा सहजतेने ओलांडण्यासाठी सक्षम करते. अचूक आणि तात्काळ अनुवाद वितरित करताना, आमचे अॅप एक वापरकर्ता-अनुकूल इंटरफेससह डिझाइन केलेले आहे आणि प्रगत एआय तंत्रज्ञानाद्वारे संचालित आहे. आम्ही उच्च-गुणवत्तेचे अनुवाद सुनिश्चित करतो आणि आपली गोपनीयता आणि डेटा सुरक्षा प्राधान्य देतो. हजारो समाधानी वापरकर्त्यांमध्ये सामील व्हा आणि अखंड संवादाचा अनुभव घ्या - आजच आमचे अनुवाद अॅप वापरून पहा!",
      "getStartedButton": "सुरु करा",
      "languageLabel": "भाषा:",
      "footerText": "&copy; 2024 भाषा ब्रिज. सर्व हक्क राखीव."
    },
    {
      "code": "ur",
      "siteName": "بھاشا برج",
      "navHome": "ہوم",
      "navAboutUs": "ہمارے بارے میں",
      "navContactUs": "ہم سے رابطہ کریں",
      "welcomeTitle": "بھاشا برج میں خوش آمدید",
      "welcomeMessage": "آج کی جڑی ہوئی دنیا میں، زبانوں کے درمیان موثر مواصلات پہلے سے کہیں زیادہ اہم ہو گئے ہیں۔ ہماری زبان ترجمہ ایپلیکیشن آپ کو زبان کی حدود کو آسانی سے عبور کرنے کے قابل بناتی ہے۔ درست اور فوری ترجمے فراہم کرتے ہوئے، ہماری ایپ کو ایک صارف دوست انٹرفیس کے ساتھ ڈیزائن کیا گیا ہے اور جدید اے آئی ٹیکنالوجی سے تقویت ملی ہے۔ ہم آپ کی رازداری اور ڈیٹا سیکیورٹی کو ترجیح دیتے ہوئے اعلی معیار کے ترجمے کو یقینی بناتے ہیں۔ ہزاروں مطمئن صارفین میں شامل ہوں اور ہموار مواصلات کا تجربہ کریں - آج ہی ہماری ترجمہ ایپ آزمائیں!",
      "getStartedButton": "شروع کریں",
      "languageLabel": "زبان:",
      "footerText": "&copy; 2024 زبان پل۔ جملہ حقوق محفوظ ہیں۔"
    },
    {
      "code": "bn",
      "siteName": "ভাষা ব্রিজ",
      "navHome": "হোম",
      "navAboutUs": "আমাদের সম্পর্কে",
      "navContactUs": "যোগাযোগ করুন",
      "welcomeTitle": "ভাষা ব্রিজে স্বাগতম",
      "welcomeMessage": "আজকের সংযুক্ত বিশ্বে, ভাষার মধ্যে কার্যকর যোগাযোগ আগের চেয়ে আরও বেশি গুরুত্বপূর্ণ হয়ে উঠেছে। আমাদের ভাষা অনুবাদ অ্যাপ্লিকেশন আপনাকে সহজে ভাষাগত সীমানা অতিক্রম করার ক্ষমতা দেয়। সঠিক এবং তাত্ক্ষণিক অনুবাদ সরবরাহ করার সময়, আমাদের অ্যাপটি একটি ব্যবহারকারী-বান্ধব ইন্টারফেস দিয়ে ডিজাইন করা হয়েছে এবং উন্নত এআই প্রযুক্তি দ্বারা চালিত। আমরা উচ্চ-মানের অনুবাদ নিশ্চিত করি যখন আপনার গোপনীয়তা এবং ডেটা সুরক্ষাকে অগ্রাধিকার দিই। হাজার হাজার সন্তুষ্ট ব্যবহারকারীর সাথে যোগ দিন এবং নির্বিঘ্নে যোগাযোগের অভিজ্ঞতা উপভোগ করুন - আজই আমাদের অনুবাদ অ্যাপটি চেষ্টা করুন!",
      "getStartedButton": "শুরু করুন",
      "languageLabel": "ভাষা:",
      "footerText": "&copy; 2024 ভাষা ব্রিজ. সর্বস্বত্ব সংরক্ষিত।"
    },
    {
      "code": "kn",
      "siteName": "ಭಾಷಾ ಬ್ರಿಡ್ಜ್",
      "navHome": "ಮನೆ",
      "navAboutUs": "ನಮ್ಮ ಬಗ್ಗೆ",
      "navContactUs": "ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ",
      "welcomeTitle": "ಭಾಷಾ ಬ್ರಿಡ್ಜ್‌ಗೆ ಸ್ವಾಗತ",
      "welcomeMessage": "ಇಂದಿನ ಪರಸ್ಪರ ಸಂಬಂಧಿತ ಜಗತ್ತಿನಲ್ಲಿ, ಭಾಷೆಗಳ ನಡುವಿನ ಪರಿಣಾಮಕಾರಿ ಸಂವಹನವು ಹೀಗೆಂದಷ್ಟೇ ಮಹತ್ವ ಪಡೆದಿದೆ. ನಮ್ಮ ಭಾಷಾ ಅನುವಾದ ಅಪ್ಲಿಕೇಶನ್ ನಿಮಗೆ ಭಾಷಾ ಮಿತಿ ಗಳನ್ನು ಸುಲಭವಾಗಿ ದಾಟಲು ಅನುಕೂಲವಾಗಿಸುತ್ತದೆ. ಸರಿಯಾದ ಮತ್ತು ತಕ್ಷಣದ ಅನುವಾದಗಳನ್ನು ಒದಗಿಸುವಾಗ, ನಮ್ಮ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಬಳಕೆದಾರ ಸ್ನೇಹಿ ಇಂಟರ್ಫೇಸ್‌ನೊಂದಿಗೆ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ ಮತ್ತು ಆದುನಿಕ ಏಐ ತಂತ್ರಜ್ಞಾನದಿಂದ ನಡೆಸಲಾಗುತ್ತದೆ. ನಾವು ನಿಮ್ಮ ಗೌಪ್ಯತೆ ಮತ್ತು ಡೇಟಾ ಸುರಕ್ಷತೆಗೆ ಪ್ರಾಮುಖ್ಯತೆ ನೀಡುತ್ತಾ ಉನ್ನತ-ಗುಣಮಟ್ಟದ ಅನುವಾದಗಳನ್ನು ಖಚಿತಪಡಿಸುತ್ತೇವೆ. ಸಾವಿರಾರು ತೃಪ್ತ ಗ್ರಾಹಕರೊಂದಿಗೆ ಸೇರಿ ನಿರಂತರ ಸಂವಹನವನ್ನು ಅನುಭವಿಸಿ - ಇಂದು ನಮ್ಮ ಅನುವಾದ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಪ್ರಯತ್ನಿಸಿ!",
      "getStartedButton": "ಪ್ರಾರಂಭಿಸಿ",
      "languageLabel": "ಭಾಷೆ:",
      "footerText": "&copy; 2024 ಭಾಷಾ ಸೇತುವೆ. ಎಲ್ಲಾ ಹಕ್ಕುಗಳು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ."
    },
    {
      "code": "ml",
      "siteName": "ഭാഷാ ബ്രിഡ്ജ്",
      "navHome": "ഹോം",
      "navAboutUs": "ഞങ്ങളേക്കുറിച്ച്",
      "navContactUs": "ഞങ്ങളെ സമീപിക്കുക",
      "welcomeTitle": "ഭാഷാ ബ്രിഡ്ജിലേക്ക് സ്വാഗതം",
      "welcomeMessage": "ഇന്ന് പരസ്പരം ബന്ധിച്ചിരിക്കുന്ന ലോകത്ത്, ഭാഷകളില്‍ ഫലപ്രദമായ ആശയവിനിമയം അത്യന്തം പ്രധാനമാണ്. നമ്മുടെ ഭാഷാ വിവര്‍ത്തന ആപ്ലിക്കേഷന്‍ നിങ്ങളെ ഭാഷാ അതിരുകള്‍ എളുപ്പത്തില്‍ കടക്കാന്‍ പ്രാപ്തമാക്കുന്നു. കൃത്യമായും തൽക്ഷണവുമായ വിവർത്തനങ്ങൾ പ്രദാനം ചെയ്യുന്നതിനാൽ, ഞങ്ങളുടെ ആപ്പ് ഒരു ഉപയോക്തൃ-സൗഹൃദ ഇന്റർഫേസിനൊപ്പം രൂപകൽപ്പന ചെയ്തിരിക്കുന്നു. നാം നിങ്ങളുടെ സ്വകാര്യതയും ഡാറ്റാ സുരക്ഷയേയും മുൻതൂക്കം നൽകുന്ന ഉയർന്ന നിലവാരമുള്ള വിവർത്തനങ്ങൾ ഉറപ്പാക്കുന്നു. ആയിരക്കണക്കിന് സംതൃപ്തമായ ഉപയോക്താക്കളിൽ ചേർന്നു സമതലമായ ആശയവിനിമയത്തെ അനുഭവിക്കുക - ഇന്ന് തന്നെ നമ്മുടെ വിവർത്തന ആപ്പ് പരീക്ഷിക്കുക!",
      "getStartedButton": "ആരംഭിക്കുക",
      "languageLabel": "ഭാഷ:",
      "footerText": "&copy; 2024 ഭാഷാ പാലം. എല്ലാ അവകാശങ്ങളും സംരക്ഷിച്ചിരിക്കുന്നു."
    },
    {
      "code": "ta",
      "siteName": "மொழிபெயர்ப்பு பாலம்",
      "navHome": "முகப்பு",
      "navAboutUs": "எங்களை பற்றி",
      "navContactUs": "தொடர்பு கொள்க",
      "welcomeTitle": "மொழிபெயர்ப்பு பாலத்தில் உங்களை வரவேற்கிறோம்",
      "welcomeMessage": "இன்றைய பரஸ்பரம் இணைக்கப்பட்டுள்ள உலகில், மொழிகளுக்கு இடையில் பயனுள்ள தொடர்பு மிகவும் முக்கியமாக மாறியுள்ளது. எங்கள் மொழிபெயர்ப்பு பயன்பாடு உங்களுக்கு மொழி எல்லைகளை எளிதாக கடக்க உதவுகிறது. துல்லியமான மற்றும் உடனடி மொழிபெயர்ப்புகளை வழங்குவதில், எங்கள் பயன்பாடு பயனர் நட்பு இடைமுகத்துடன் வடிவமைக்கப்பட்டுள்ளது மற்றும் மேம்பட்ட செயற்கை நுண்ணறிவு தொழில்நுட்பத்தால் இயக்கப்படுகிறது. உங்கள் தனியுரிமை மற்றும் தரவுக்காப்பு ஆகியவற்றுக்கு முன்னுரிமை அளித்து, நாம் உயர் தரமான மொழிபெயர்ப்புகளை உறுதிசெய்கின்றோம். ஆயிரக்கணக்கான திருப்தி பெற்ற பயனர்களுடன் சேர்ந்து பிரச்சனை இல்லாத தொடர்பைப் பயன்படுத்தி அனுபவிக்கவும் - இன்றே எங்கள் மொழிபெயர்ப்பு பயன்பாட்டைப் பயன்படுத்திப் பார்க்கவும்!",
      "getStartedButton": "தொடங்கவும்",
      "languageLabel": "மொழி:",
      "footerText": "&copy; 2024 மொழி பாலம். அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை."
  },

    {
      "code": "pa",
      "siteName": "ਭਾਸ਼ਾ ਬ੍ਰਿਜ",
      "navHome": "ਮੁੱਖ ਪੰਨਾ",
      "navAboutUs": "ਸਾਡੇ ਬਾਰੇ",
      "navContactUs": "ਸਾਨੂੰ ਸੰਪਰਕ ਕਰੋ",
      "welcomeTitle": "ਭਾਸ਼ਾ ਬ੍ਰਿਜ ਵਿੱਚ ਤੁਹਾਡਾ ਸਵਾਗਤ ਹੈ",
      "welcomeMessage": "ਅੱਜ ਦੀ ਗੱਲਬਾਤੀ ਦੁਨੀਆਂ ਵਿੱਚ, ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸੰਚਾਰ ਪਹਿਲਾਂ ਨਾਲੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਹੋ ਗਿਆ ਹੈ। ਸਾਡੀ ਭਾਸ਼ਾ ਅਨੁਵਾਦ ਐਪਲੀਕੇਸ਼ਨ ਤੁਹਾਨੂੰ ਭਾਸ਼ਾਈ ਸੀਮਾਵਾਂ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਪਾਰ ਕਰਨ ਦੀ ਸਮਰਥਾ ਦਿੰਦੀ ਹੈ। ਸਹੀ ਅਤੇ ਤੁਰੰਤ ਅਨੁਵਾਦ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹੋਏ, ਸਾਡੀ ਐਪ ਨੂੰ ਇਕ ਯੂਜ਼ਰ-ਫਰੈਂਡਲੀ ਇੰਟਰਫੇਸ ਨਾਲ ਡਿਜ਼ਾਈਨ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਅਧੁਨਿਕ ਏਆਈ ਤਕਨਾਲੋਜੀ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਅਸੀਂ ਤੁਹਾਡੀ ਪਰਦੇਦਾਰੀ ਅਤੇ ਡਾਟਾ ਸੁਰੱਖਿਆ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦਿਆਂ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੇ ਅਨੁਵਾਦਾਂ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਾਂ। ਹਜ਼ਾਰਾਂ ਸੰਤੁਸ਼ਟ ਉਪਭੋਗਤਾਵਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ ਅਤੇ ਮਸਲਾ ਰਹਿਤ ਸੰਚਾਰ ਦਾ ਅਨੁਭਵ ਕਰੋ - ਅੱਜ ਹੀ ਸਾਡੀ ਅਨੁਵਾਦ ਐਪ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ!",
      "getStartedButton": "ਸ਼ੁਰੂ ਕਰੋ",
      "languageLabel": "ਭਾਸ਼ਾ:",
      "footerText": "&copy; 2024 ਭਾਸ਼ਾ ਪੁਲ। ਸਾਰੇ ਹੱਕ ਸੁਰੱਖਿਅਤ ਹਨ।"
    },
    {
      "code": "or",
      "siteName": "ଭାଷା ବ୍ରିଜ",
      "navHome": "ହୋମ୍",
      "navAboutUs": "ଆମ ଏକ ନାଇ",
      "navContactUs": "ଆମକୁ ସମ୍ପର୍କ କରନ୍ତୁ",
      "welcomeTitle": "ଭାଷା ବ୍ରିଜ୍‌କୁ ସ୍ୱାଗତ",
      "welcomeMessage": "ଆଜିର ସଂଯୋଜିତ ଜଗତରେ, ଭାଷାରେ ପ୍ରଭାବୀ ସଂଯୋଗ ବହୁତ ଜରୁରୀ ହୋଇପାରେ। ଆମ ଭାଷା ଅନୁବାଦ ଆପ୍ଲିକେସନ ଆପଣଙ୍କୁ ଭାଷା ଶୀମାକୁ ସହଜରେ ଦାଞ୍ଜାଉ ପାରିବ। ନିକଟ ଏବଂ ତତକ୍ଷଣାତ୍ ଅନୁବାଦକୁ ଦେବା, ଆମର ଏପ୍‌ଟି ଜଣକ ସମିକ୍ଷକ ଭଲା ଇଣ୍ଟରଫେସ୍ ସହିତ ତିଆରି ହୋଇଥାଏ ଏବଂ ଉନ୍ନତ ଏ ଆଇ ତନ୍ତ୍ରଦ୍ବାରା ଚାଲିଥାଏ। ଆମେ ଉଚ୍ଚ-ଗୁଣାତ୍ମକ ଅନୁବାଦକୁ ନିଶ୍ଚିତ କରୁଅ, ଯେଉଁଠାରେ ଆପଣଙ୍କର ଗୋପନୀୟତା ଏବଂ ତଥ୍ୟ ସୁରକ୍ଷାକୁ ପ୍ରାଧାନ୍ୟ ଦେବା। ହଜାର ସମାଧାନ କରାଯାଇଥିବା ଉପଭୋକ୍ତାଙ୍କ ସହ ଯୋଗଦିଅଁତୁ ଏବଂ ସମାନ ସଂଯୋଗକୁ ଅନୁଭବ କରନ୍ତୁ - ଆଜି ଆମର ଅନୁବାଦ ଏପ୍ଟିକୁ ଚେଷ୍ଟା କରନ୍ତୁ!",
      "getStartedButton": "ଆରମ୍ଭ କରନ୍ତୁ",
      "languageLabel": "ଭାଷା:",
      "footerText": "&copy; 2024 ଭାଷା ବ୍ରିଜ୍. ସମସ୍ତ ଅଧିକାର ସଂରକ୍ଷିତ।"
    },
    {
      "code": "gu",
      "siteName": "ભાષા સેતુ",
      "navHome": "હોમ",
      "navAboutUs": "અમારા વિશે",
      "navContactUs": "સંપર્ક કરો",
      "welcomeTitle": "ભાષા સેતુમાં આપનું સ્વાગત છે",
      "welcomeMessage": "આજની જોડાણોમાં, ભાષાઓ વચ્ચે પ્રભાવશાળી સંવાદ કરવો કેવી રીતે મહત્વપૂર્ણ બન્યું છે તે હવેની વધુ. અમારું ભાષા અનુવાદ ઍપ આપને ભાષાશાસ્ત્રીય મર્યાદાઓ પાર કરવામાં સહાય કરે છે. સટીક અને તરત અનુવાદ પ્રદાન કરવામાં, અમારું ઍપ એ યુઝર ફ્રેન્ડલી ઇન્ટરફેસ સાથે ડિઝાઇન કર્યું છે અને એડવાંસ એઆઈ ટેકનોલોજી દ્વારા પર ચાલવામાં આવ્યું છે. અમે તમારી ગોપનીયત અને ડેટા સુરક્ષાને પ્રાધાન્ય આપીએ છીએ. હજારો સંતોષજનક યુઝર્સમાં શામિલ થવા અને સમર્થ સંવાદનો અનુભવ કરવાનો અનુભવ કરો - આજે અમારા અનુવાદ ઍપ પ્રયાસ કરો!",
      "getStartedButton": "શરૂ કરો",
      "languageLabel": "ભાષા:",
      "footerText": "&copy; 2024 ભાષા બ્રિજ. સર્વહક્કો સુરક્ષિત."

    },
    {
      "code": "or",
      "siteName": "ଭାଷା ସେତୁ",
      "navHome": "ହୋମ",
      "navAboutUs": "ଆମେ କେମିତି ଅଛୁ",
      "navContactUs": "ସମ୍ପର୍କ କରନ୍ତୁ",
      "welcomeTitle": "ଭାଷା ସେତୁରେ ଆପନଙ୍କୁ ସ୍ୱାଗତ",
      "welcomeMessage": "ଆଜିର ସଂଯୋଗିତ ବିଶ୍ୱରେ, ଭାଷା ପରସ୍ପର ସଂଵାଦରେ ପ୍ରଭାବଶାଳୀ ବଡ଼ିକ ଚିନ୍ତାରେ ଅଧିକ ମହତ୍ଵପୂର୍ଣ ହୋଇଛି। ଆମର ଭାଷା ଅନୁବାଦ ଆପଣଙ୍କୁ ଭାଷାବିଦ୍ୟାରେ ମର୍ଯ୍ୟାଦାରେ ପାର ହେବାରେ ସହାୟତା କରେ। ସଟ୍ରିକ୍ତ ଏବଂ ତକରାରି ଅନୁବାଦ ପ୍ରଦାନ କରୁଛି, ଆମ ଅପ୍ଲିକେସନ୍ ଏକ ଇଉଜର ଫ୍ରେଣ୍ଡଲି ଇନ୍ଟରଫେସ୍ ସହିତ ଡିଜାଇନ୍ କରାଯାଇଛି ଏବଂ ଉନ୍ନତ ଏଆଇ ପ୍ରଯୁକ୍ତି ଦ୍ୱାରା ପାୱର୍ଡ୍ ହୋଇଥିବା। ଆମେ ଆପଣଙ୍କର ଗୋପନୀୟତା ଏବଂ ଡାଟା ସୁରକ୍ଷାରେ ପ୍ରାଧାନ୍ୟ ଦେଇଥାଏ। ହଜାରୋ ସଂତୋଷଜନକ ଇୟୁଜର୍‌ସମାନ ଶାମିଲ ହୋଉଛନ୍ତି ଏବଂ ସେମାନଙ୍କର ମନୋଜାଇତ ସଂଵାଦକୁ ଅନୁଭବ କରିବାକୁ ଅନୁମତି ଦେଇଛି - ଆଜି ଆମର ଅନୁବାଦ ଅପ୍ଲିକେସନ୍ ଚେଷ୍ଟା କରନ୍ତୁ!",
      "getStartedButton": "ଶୁରୁ କରନ୍ତୁ",
      "languageLabel": "ଭାଷା:",
      "footerText": "&copy; 2024 ଭାଷା ବ୍ରିଜ୍. ସମସ୍ତ ଅଧିକାର ସଂରକ୍ଷିତ।"
    }
    
    
  ]
}
